<?php

return [
    'title' => 'Gered Store',
    'slogan' => 'Ваш идеальный магазин для передовых смартфонов и аксессуаров. Откройте для себя новейшие модели, инновационные функции и широкий ассортимент аксессуаров, чтобы улучшить ваш мобильный опыт.',
    'contacts' => 'Контакты',
    'info' => 'Информация',
    'about' => 'О компании',
    'delivery' => 'Доставка',
    'warranty' => 'Гарантия',
    'policy' => 'Политика конфиденциальности',
    'ru' => 'Русский',
    'en' => 'English',
    'rights' => 'Все права защищены.',
];
